export const catalog = {
    items:[
        {
            id: 1,
            title: "Бытовка",
            img: "1.jpeg",
            desc: "Каркас сделан из гнутого швеллера 100х50х3. Внешняя отделка: Профлист С8 оцинкованный. В наличии есть бытовки для зимнего использования, с отделкой и утеплением.",
            existence: "В наличии",
            price: "200000",
        },
        {
            id: 2,
            title: "Бытовка",
            img: "2.jpeg",
            desc: "Каркас сделан из гнутого швеллера 100х50х3. Внешняя отделка: Профлист С8 оцинкованный. В наличии есть бытовки для зимнего использования, с отделкой и утеплением.",
            existence: "Под заказ",
            price: "250000",
        },
        {
            id: 3,
            title: "Бытовка",
            img: "3.jpeg",
            desc: "Каркас сделан из гнутого швеллера 100х50х3. Внешняя отделка: Профлист С8 оцинкованный. В наличии есть бытовки для зимнего использования, с отделкой и утеплением.",
            existence: "Под заказ",
            price: "300000",
        },
        {
            id: 4,
            title: "Бытовка",
            img: "4.jpeg",
            desc: "Каркас сделан из гнутого швеллера 100х50х3. Внешняя отделка: Профлист С8 оцинкованный. В наличии есть бытовки для зимнего использования, с отделкой и утеплением.",
            existence: "В наличии",
            price: "200000",
        }
    ]
}